<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
   <meta name="KeyWords" content="humor, satira, parodia, chiste, chistes, creacionismo, anticreacionismo, fosiles, fosil, hominido, dinosaurio, evolucion, evolución, homínido, estratigrafia, conspiracion, conspiración, conspiraciones, darwin, ciencia, creacion, ciencia de la creacion">
   <meta name="Classification" content="Filosofía - Ateísmo - Humor">
   <meta name="Description" content="Parodia al creacionismo.">
   <meta name="Author" content="New Mexicans for Science and Reason - traducido por Juan Carlos Cisneros">
   <title>El Hombre de Nuevo M&eacute;xico</title>
<link type="text/css" href="mystylesheet.css" rel=stylesheet title="mystylesheet">
</head>
<body bgcolor="#FFFFFF" link="#0000EE" vlink="#999999" alink="#009900" lang="ES" style="tab-interval:

35.4pt">

<div class=Section1><font face="Book Antiqua"><font color="#000066">Hola,
mi nombre es Carolina. Mi apellido no es importante, pero mi historia s&iacute;.
Tengo un historia incre&iacute;ble que contar, que est&aacute;n silenciando
cient&iacute;ficos y gobiernos de todo el mundo.</font></font>
<p><font face="Book Antiqua"><font color="#000066">La teor&iacute;a de
la evoluci&oacute;n de las especies de Darwin ha sido refutada. Pero todo
el mundo lo est&aacute; encubriendo. Yo guard&eacute; fotograf&iacute;as
de ese evento, y ahora las estoy mostrando al mundo. Un amigo me est&aacute;
ayudando a poner esta historia en internet. Esta es la &uacute;nica manera
que se me ocurr&iacute;a de sacar estos hechos sorprendentes antes de que
sea demasiado tarde. No se cuanto tiempo puedo mantener este sitio funcionando.
Uso mis propias palabras as&iacute; que es mi historia.</font></font>
<p><font face="Book Antiqua"><font color="#000066">Todo comenz&oacute;
cuando estuve becada en los EE.UU., despu&eacute;s de haber estudiado en
la Universidad de Heildelberg. Fui a trabajar con mi profesor de paleontolog&iacute;a,
Dr. Osoritnem, que es un experto en estudios de dinosaurios. Fuimos a Nuevo
M&eacute;xico en el sur oeste, y trabajamos en la Formaci&oacute;n Morrison,
con mas de 140 millones de a&ntilde;os de antig&uuml;edad. Todos los d&iacute;as
dej&aacute;bamos la base de estudiantes en Albuquerque y viaj&aacute;bamos
70 km Noroeste al sitio.</font></font>
<p><font face="Book Antiqua"><font color="#000066">Era a duras penas invierno
ah&iacute;. Ellos dicen que este a&ntilde;o fue seco. Y as&iacute; trabajamos
temprano en el a&ntilde;o, y a finales de febrero de 1999, hicimos el descubrimiento
que sacudi&oacute; el mundo.</font></font>
<p><font face="Book Antiqua"><font color="#000066">Encontramos el f&oacute;sil
de un hom&iacute;nido, siendo comido por un dinosaurio alosaurio. Miren
la foto.</font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><img SRC="c11.jpg" BORDER=0 height=276 width=430></center>

<p><br>
<br>
<br>
<br>
<br>
<p><font face="Book Antiqua"><font color="#000066">Por supuesto, es el
imposible en la teor&iacute;a de Darwin que los hom&iacute;nidos hallan
vivido 140 millones de a&ntilde;os atr&aacute;s. En los 70s, se hablaba
de un f&oacute;sil humano llamado "El Hombre Moab" encontrado en dep&oacute;sitos
de dinosaurios, tambi&eacute;n en la formaci&oacute;n Morrison, cerca de
Moab de Utah. Pero ese caso era controversial porque algunos alegaron que
el esqueleto humano hab&iacute;a ca&iacute;do en una gruta en las camadas
de dinosaurios. Nadie lo sabe, porque los restos se los llevaron y nunca
los examinaron. Y eso es lo que est&aacute; pasando de nuevo esta vez!
Toda la evidencia de este incre&iacute;ble descubrimiento se la han llevado.
Excepto por una fotos que logr&eacute; guardar. Me ten&iacute;an tomando
fotos en la excavaci&oacute;n, y mi c&aacute;mara tenia un royo a medio
tomar, as&iacute; que hab&iacute;a tomado como 8 fotos antes de que tuviera
que cambiar el royo. Entonces tom&eacute; dos rollos m&aacute;s. Despu&eacute;s
de eso, uno de los guardias vino y hizo que le diera todo el royo. El dijo
que seria muy malo si yo no cooperaba, que me pod&iacute;an regresar a
Argentina, estaba muy asustada. Le di los dos rollos que hab&iacute;a tomado
y estaba tan asustada que no me acord&eacute; del royo que ten&iacute;a
8 fotos. Cuando regres&eacute; a Albuquerque, me acord&eacute;, y escond&iacute;
los rollos hasta que llegu&eacute; a casa. Ahora mis amigos los han estado
poniendo en internet para que todo el mundo pueda aprender que pas&oacute;,
y como est&aacute;n tratando de encubrirlo.</font></font>
<p><font face="Book Antiqua"><font color="#000066">El profesor dijo que
este no era como el hombre de Moab. El dijo que no hab&iacute;a evidencia
que el hombre de Moab era verdad. Pero el dijo que nuestros huesos de hom&iacute;nido
y el dinosaurio estaban juntos, en una roca dura, se hab&iacute;an fosilizado
al mismo tiempo, hace 140 millones de a&ntilde;os, en el Jur&aacute;sico
Superior. El dinosaurio est&aacute; aparentemente tratando de comerse al
cavern&iacute;cola, y los dos se murieron en un mismo evento. Tal vez al
alosaurio no le gust&oacute; la comida. No pudimos encontrar los miembros
posteriores del hom&iacute;nido. Los estadounidenses lo comenzaron a llamar
"el Hombre de Nuevo M&eacute;xico" por el estado en que se hab&iacute;a
encontrado. El profesor dijo que el Hombre de Nuevo M&eacute;xico era casi
como Homo erectus, pero diferente en pocas cosas.</font></font>
<p><font face="Book Antiqua"><font color="#000066">Esta foto ense&ntilde;a
uno de los guardias, uno de los otros estudiantes, y el Profesor Osoritnem,
trabajando en la limpieza final antes del moldeado. El guardia se llamaba
Billy, dijo que fue marino antes de esto. El brome&oacute; un poco con
los estudiantes, pero se puso serio cuando necesitaba algo, como mis fotos.
La chica en la foto se llamaba Chris Fart, o algo as&iacute;. Ella es de
Nuevo M&eacute;xico, y s&oacute;lo es estudiante&nbsp; de graduaci&oacute;n,
pero tambi&eacute;n, una verdadera experta en preparaci&oacute;n de f&oacute;siles.
Aprend&iacute; bastante trabajando con ella.</font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><img SRC="d11.jpg" BORDER=0 height=276 width=427></center>

<p><br>
<br>
<br>
<p><font face="Book Antiqua"><font color="#000066">Despu&eacute;s que el
molde se hizo en todo el esp&eacute;cimen, y que lo subieron al cami&oacute;n,
se lo llevaron. Nos dijeron que no se lo coment&aacute;ramos a nadie, y
que nadie nos creer&iacute;a, y que nuestras carreras de geolog&iacute;a
se arruinar&iacute;an, pero m&aacute;s que todo porque otros cient&iacute;ficos
se apurar&iacute;an a publicarlo primero si era dicha alguna palabra de
esto. As&iacute; que, dijeron que todo ten&iacute;a que ser muy secreto.
Pero ellos NUNCA van a contar la historia. Todo est&aacute; siendo encubierto
porque los cient&iacute;ficos piensan que van a perder sus trabajos si
todo el mundo aprende que la evoluci&oacute;n despu&eacute;s de todo no
es verdad. S&oacute;lo yo puedo contar la historia. No puedo revelar mi
nombre real, pero mi maravilloso amigo me est&aacute; ayudando a revelar
la verdad al mundo. Gracias por leer estas paginas. Yo no s&eacute; cuanto
tiempo puedo mantener este sitio web funcionando, as&iacute; que cu&eacute;ntele
a la gente que conozca que mire r&aacute;pido antes de que me hagan quitar
esto.</font></font>
<p><font face="Book Antiqua"><font color="#000066">Esta es una foto del
sitio donde fue la excavaci&oacute;n. Es en un terreno bien accidentado
pero los camiones lograron llegar. Est&aacute; como a 30 km de donde se
encontraron los restos del Seismosaurio, el que dicen que era el animal
m&aacute;s grande de todos los tiempos. Primero trabajamos con hombres
del "BLM", pero cuando encontraron el hom&iacute;nido, otros hombres del
Estado comenzaron a aparecer en vez de los trabajadores del BLM. Fue entonces
cuando Billy comenz&oacute; a venir.</font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><img SRC="d22.jpg" BORDER=0 height=276 width=422></center>

<p><br>
<br>
<br>
<p><font face="Book Antiqua"><font color="#000066">Este es uno de los camiones
del gobierno. No puedo encontrar la Paleo Divisi&oacute;n de Recursos del
Estado de Nuevo M&eacute;xico, o al director Paul Joke, en ning&uacute;n
directorio telef&oacute;nico o b&uacute;squeda de internet, y el numero
de tel&eacute;fono que nos dieron est&aacute; ahora desconectado.&nbsp;
Estos eran hombres que no vinieron hasta que supimos que era lo que el
alosaurio se estaba comiendo. Ellos no le hablaron a nadie mucho, excepto
al profesor en secreto. Y a sus celulares negros.</font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><img SRC="a66.jpg" BORDER=0 height=295 width=432></center>

<p><br>
<br>
<br>
<br>
<p><font face="Book Antiqua"><font color="#000066">Este es un acercamiento
de la cabeza del hom&iacute;nido. Todo mundo dec&iacute;a que los dientes
eran casi humanos. Nadie sabe que pas&oacute; con el techo del cr&aacute;neo,
pero el resto estaba en perfectas condiciones.</font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><img SRC="c22.jpg" BORDER=0 height=267 width=404></center>

<p><br>
<br>
<br>
<br>
<p><font face="Book Antiqua"><font color="#000066">Aqu&iacute; esta Billy
el guardia vigilando antes del moldeado final, mientras otros iban a conseguir
la resina y las gasas. Yo tom&eacute; muchas m&aacute;s fotos de los f&oacute;siles,
y de la excavaci&oacute;n final y el moldeado, pero me las quitaron. Contando
los guardias, los hombres del gobierno, los estudiantes, y el profesor,
&eacute;ramos 12 personas que sab&iacute;amos lo que se hab&iacute;a encontrado.
Yo he dejado la universidad por un tiempo, hasta que algo suceda con esto.</font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p><img SRC="c44.jpg" BORDER=0 height=267 width=404></center>

<p><br>
<br>
<br>
<br>
<p><font face="Book Antiqua"><font color="#000066">Quiero que esta historia
se sepa. Es la &uacute;nica manera en que me puedo sentir segura de haber
llegado tan lejos. Si usted es un cient&iacute;fico o investigador serio,
yo tal vez le puedo mandar copias de las fotos originales. (tengo negativos.)
Pero no se los puedo mandar a cualquiera, s&oacute;lo a investigadores
serios o a periodistas. Esta historia debe ser o&iacute;da! Esta es la
&uacute;nica mancha de evidencia tenemos. Ens&eacute;&ntilde;eme que usted
es un investigador serio, con art&iacute;culos publicados en un sitio web
de verdad como el de la revista A&ntilde;o Cero, con su email en ese sitio
web.</font></font>
<br>&nbsp;
<br>&nbsp;
<p><font face="Book Antiqua"><font color="#000066">*** mande un email pidiendo
fotos, pruebas de que usted es un investigador serio, y su direcci&oacute;n
y numero de tel&eacute;fono, a <a href="mailto: oluderc@sindioses.org">credulo@sindioses.org</a>
. Este es el email seguro de un amigo. ***</font></font>
<br>&nbsp;
<br>&nbsp;
<p><font face="Book Antiqua"><font color="#000066">Gracias por leer esto.
POR FAVOR CU&Eacute;NTELE A SUS AMIGOS. NO DEJE QUE LOS CIENT&Iacute;FICOS
ESCONDAN LA VERDAD DEL MUNDO!</font></font>
<br>&nbsp;
<br>&nbsp;
<p><font face="Book Antiqua"><font color="#000066">Carolina</font></font>
<p><font face="Book Antiqua"><font color="#000066">PD unos amigos lo han
traducido al ingles <a href="http://www.nmsr.org/Archive.html" target="_blank">http://www.nmsr.org/Archive.html</a></font></font>
<br><!-- Title: www.SinDioses.com --><!-- URL: http://www.sindioses.org --><script language="JavaScript" src="http://m1.nedstatbasic.net/basic.js">
</script>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3914508;
var sc_invisible=0;
var sc_partition=47;
var sc_click_stat=1;
var sc_security="ea35a46b";
</script>

<script type="text/javascript" src="http://www.statcounter.com/counter/counter.js"></script>
<noscript>
<div class="statcounter">
<a href="http://www.statcounter.com/"target="_blank">
<img class="statcounter" src="http://c.statcounter.com/3914508/0/ea35a46b/0/" alt="counter easy hit" /></a>
</div>
</noscript>
<!-- End of StatCounter Code -->
</body>
</html>
